{
  "cahiers": [
    {
      "description": "Valérie Fasseur, « Ours à malices. Lokis ou le mystère des origines »\n\nLokis puise sa représentation de l’homme-ours à un fond folklorique médiéval bien plus large que ne le montre sa situation en Lituanie, véritable trompe-l’œil. Relue à la lumière de la construction complexe du récit, son intertextualité avec Froissart fait apparaître la nouvelle comme un montage qui, sous couvert d’une facétie à l’intention des dames de Compiègne, fait converger, par l’interrogation de Mérimée sur le mystère des origines, plusieurs des préoccupations récurrentes de l’auteur.\n\nSylvie Thorel, « Ourseries (Sand, Mérimée) »\n\nL’association des noms de Sand et Mérimée rappelle un certain fiasco qui mériterait d’être relégué dans l’oubli si la lecture de Mauprat et de Lokis, où tous deux font varier La Belle et la Bête, ne révélait la gravité du malentendu. Sand réduit le désir en moralisant, tandis que Mérimée présente une version amorale de l’histoire. Exaltation du sentiment versus affirmation ironique du primat des instincts : un désaccord qui a trait à la délicate fortune de Rousseau chez les romantiques.\n\nXavier Bourdenet, « Militance libérale et anti-idéalisme mériméen. La che- valerie dans La Jaquerie »\n\nLa question de la chevalerie connaît un regain d’actualité dans les années 1820. Après avoir retracé les fractures idéologiques de cette mode qui éclairent les choix de Mérimée dans La Jaquerie (1828), on montre que celle-ci s’inscrit tout à la fois contre le genre troubadour et le sauvetage de la « chevalerie » par opposition à la « féodalité ». C’est un travail de sape, une caricature sur toutes les dimensions de l’idéal chevaleresque : généalogie, héroïsme, courtoisie, langage.\n\nAnne Geisler-Szmulewicz, « Les réécritures de La Guzla »\n\nLe souvenir de la mystification au cœur de l’écriture de La Guzla (1827), dont Mérimée fait la matière de son Avertissement de 1840 (Charpentier, 1842), est entretenu dans la presse, dans des notices de dictionnaires et d’anthologies, voire dans des ouvrages savants. Nombre d’auteurs et de jour- nalistes paraphrasent le texte de Mérimée, quitte à ajouter des éléments de leur cru, accentuent sa dimension comique et vont parfois jusqu’à faire servir leur propos à des développements idéologiques inattendus.\n\nAntonia Fonyi, « Sous le signe d’Éros. Pour déchiffrer la pensée esthétique de Mérimée »\n\nLa pensée critique de Mérimée, telle qu’elle se révèle dans les domaines où elle s’exprime avec une clarté particulière, ceux de l’esthétique du peu et de la conception de la poésie, est fondée sur une exigence d’unité qui va à l’encontre des tendances dominantes du siècle. Sous un éclairage psychanalytique, cette exigence, mieux, ce désir atteste une forte prépondérance de la pulsion de vie dans la création de Mérimée.",
      "title": "Cahiers Mérimée, n° 14, 2022",
      "url": "https://classiques-garnier.com/export/pdf/cahiers-merimee-2022-n-14-varia-resumes.html?displaymode=full"
    },
    {
      "description": "\n\n* *Xavier Bourdenet* - **Mérimée : la fiction dans les marges de l’histoire - (Carmen et Don Pèdre)**\n* *Barbara Dimopolou* - **Mérimée et ses éditeurs - Premiers Aperçus**\n* *Sylvie Thorel -* **Apprivoiser son griffon - Un aspect de la fiction selon Mérimée**",
      "title": "Cahier n°11",
      "url": "https://classiques-garnier.com/cahiers-merimee-2019-n-11-varia.html"
    },
    {
      "description": "\n\n* *Xavier Bourdenet* - **Mérimée : la fiction dans les marges de l’histoire - (Carmen et Don Pèdre)**\n* *Barbara Dimopolou* - **Mérimée et ses éditeurs - Premiers Aperçus**\n* *Sylvie Thorel -* **Apprivoiser son griffon - Un aspect de la fiction selon Mérimée**",
      "title": "Cahier n°11",
      "url": "https://classiques-garnier.com/cahiers-merimee-2019-n-11-varia.html"
    }
  ]
}