{
  "news": [
    {
      "date": "2024-02-25T12:46:50.071Z",
      "description": "\n\n* Alexandre d'Oriano (Université de Corse Pasquale Paoli) **La trajectoire cyrnéenne de Prosper Mérimée. II**\n* Christine Pouzoulet (Université Paul Valéry – Montpellier 3) **Le discours du philologue dans \\*Les Chants populaires de la Grèce moderne\\* : pastiche et inspiration poétique dans \\*La Guzla\\***",
      "title": "Séminaire du 16 mars 2024"
    },
    {
      "date": "2024-02-25T12:40:06.818Z",
      "title": "Programme du colloque \"Mérimée et la sociabilité\", Château de Compiègne, le 7 mars",
      "description": "Alexandre BONAFOS, professeur associé à l’université de Caroline du Sud « Relations savantes dans la correspondance, ou comment l’on devient Academus »\n\nBarbara DIMOPOULOU, maîtresse de conférences à l’université d’Aix-Marseille « Les éditeurs de Mérimée »\n\nBrigitte DIAZ, professeur émérite à l’université de Caen « Mérimée et les sociabilités épistolaires »\n\nAlexandre d’ORIANO, chercheur attaché à l’université de Corse « La vendetta de Mérimée, une expérience immersive »\n\nXavier BOURDENET, professeur à l’université de Rennes 2 « Sociabilités mondaines et professionnelles dans les fictions mériméenes »\n\nSylvie THOREL, professeur émérite à l’université de Lille « Courtoisie de Mérimée »"
    },
    {
      "date": "2023-11-22T09:16:24.691Z",
      "title": "Colloque Mérimée et la sociabilité",
      "description": "Le 7 mars prochain se tiendra, au château de Compiègne, un colloque consacré à Mérimée, organisé par Rodolphe Rapetti, directeur du musée du château, et par Antonia Fonyi.\n\n*Célébré comme auteur de nouvelles qui sont des modèles du genre et comme sauveur d'innombrables monuments historiques, Mérimée était aussi un homme public et un homme du monde, fort répandu dans la société. Cet aspect de son existence et de ses activités, effleuré seulement dans les biographies, sera promu au rang d'objet d'étude au colloque **Mérimée et la sociabilité**. Des approches diverses, par des historiens, historiens d'art, archéologues, littéraires, éclaireront un parcours commencé par un jeune salonnier et terminé par un grand malade qui, en proie à une crise d'asthme lors d'une visite, craignait de commettre \"l'indiscrétion de mourir chez quelqu'un \\[qu'il ne connaissait pas] assez intimement pour prendre cette liberté\".*",
      "thumbnail": {
        "image": "/images/uploads/prosper-merimee_d0fc0b7572eb89376e123409eb867b5a.jpg",
        "alt": "Portrait de Mérimée"
      }
    },
    {
      "date": "2023-11-22T08:23:59.093Z",
      "title": "Exposition Prosper Mérimée",
      "description": "Une exposition consacrée à Prosper Mérimée se déroulera au Château de Compiègne du 15 décembre 2023 au 18 mars 2024.\n\nhttps://chateaudecompiegne.fr/agenda/evenement/prosper-merimee-1803-1870 \n\nDans ce cadre se déroulera, le 7 mars, une journée d'étude consacrée à Mérimée et les civilités dont le programme paraîtra sous peu.",
      "thumbnail": {
        "image": "",
        "alt": ""
      }
    },
    {
      "date": "2023-11-22T07:13:26.581Z",
      "title": "Séminaire du 25 novembre 2023",
      "description": "Notre prochain séminaire aura lieu le samedi 25 novembre, 9 h 30, au 17 rue de la Sorbonne, salle Max Milner.\n\nAu programme :\n\n* Samantha Caretti (LASLAR – Université de Caen) **Prosper Mérimée dans la campagne collaborateur, suiveur ou déserteur ?**\n* Antonia Fonyi (CNRS, Sorbonne nouvelle) **Autour de *H. B.***\n* Jean-Jacques Labia (Université Paris-Nanterre)  **Mérimée et Stendhal, en miroir et en complicité autour de Clara**\n\nA la suite du séminaire se tiendra l'AG de la Société Mérimée. Que vous soyez ou non membre de l'association, vous pouvez y assister.",
      "thumbnail": {
        "image": "/images/uploads/clara_gazul.jpeg",
        "alt": "Clara Gazul, par Delécluze"
      }
    },
    {
      "date": "2023-04-25T20:22:56.858Z",
      "title": "Séminaire du 13 mai 2023",
      "description": "Marie-Bénédicte DIELTHELM (CELLF 19-21 Sorbonne Université)\n\nUne correspondante de Mérimée: Félicie de Duras, comtesse Auguste de La Rochejacquelein (1798-1883)\n\n\n\nAlexandre BONAFOS (University of South Carolina)\n\nMérimée, Dumas et la Corse. Lecture comparée de *Colomba* et des *Frères corses*",
      "thumbnail": {
        "image": "https://ma-petite-encyclopedie.org/assets/images2/Fleuron%20typographique_1.png",
        "alt": "??"
      }
    }
  ]
}